/* account */
"Account binding" = "綁定賬號";

/* Back */
"Back" = "回退";

/* Bound */
"Bound" = "已綁定";

/* Cancel */
"Cancel" = "取消";

/* Close */
"Close" = "關閉";

/* Connect timeout */
"Connect timeout" = "連接超時";

/* Delete */
"Delete" = "刪除";

/* Fail to send */
"Fail to send" = "發送失敗";

/* Loading */
"Loading" = "正在加載";

/* Mail sent successfully */
"Mail sent successfully" = "郵件發送成功";

/* Pick from library */
"Pick from library" = "從相冊中選取";

/* Post successed */
"Post successed" = "發送成功";

/* post to weibo */
"Post to weibo" = "發微博";

/* Retry */
"Retry" = "重試";

/* Save failed */
"Save failed" = "保存失敗";

/* save to library */
"Save to library" = "保存到相冊";

/* Saving */
"Saving" = "正在保存";

/* Send mail */
"Send mail" = "發送郵件";

/* Settings */
"Settings" = "設置";

/* share picture #Gurgle#  */
"Share pic #Gurgle# " = "#Gurgle# ";

/* Share picture */
"Share picture" = "分享圖片";

/* start new */
"Start new" = "開始新創作";

/* Suggesion */
"Suggestion" = "建議";

/* Take new photo */
"Take new photo" = "拍攝新照片";

/* Unbind */
"Unbind" = "取消綁定";

/* Unbound */
"Unbound" = "未綁定";

/* Undo */
"Undo" = "撤消";

/* Uploading... */
"Uploading..." = "正在上傳...";

/* Service unavailable */
"Service unavailable" = "服務不可用";

